//常见问题数据
const question = [{
  title: '常见问题1常见问题1常见问题1常见问题1常见问题1常见问题1常见问题1常见问题1?',
  content: '问题解答1问题解答1问题解答1问题解答1问题解答1问题解答1问题解答1问题解答1',
  isShow:true
},{
  title: '常见问题2',
  content: '问题解答2问题解答2问题解答2问题解答2问题解答2问题解答2问题解答2问题解答2',
  isShow:false
},{
  title: '常见问题3',
  content: '问题解答3问题解答3问题解答3问题解答3问题解答3问题解答3问题解答3问题解答3',
  isShow:false
},{
  title: '常见问题4',
  content: '问题解答4问题解答4问题解答4问题解答4问题解答4问题解答4问题解答4问题解答4',
  isShow:false
},{
  title: '常见问题5',
  content: '问题解答5问题解答5问题解答5问题解答5问题解答5问题解答5问题解答5问题解答5',
  isShow:false
}]

export {
  question
};